[
    {
        "id": 1,
        "homeImage": "./images/portfolio/portfolio-1.jpg",
        "image": "images/project/project-1.jpg",
        "title": "Popcorn TV - All you can watch",
        "date": "March 03, 2022",
        "client": "BP Tech",
        "categories": [
            "web"
        ],
        "awards": [
            "N/A"
        ],
        "excerpt": "Popcorn TV has many abundant and unique movie genres, many of the best and latest movies.",
        "body": [
            "<p>All the information on this website is published in good faith, for general information purposes and for school personal project only. Popcorn TV does not make any warranties about the completeness, reliability and accuracy of this information. Any action you take upon the information you find on this website is strictly at your own risk. Popcorn TV will not be responsible for any losses and/or damages in connection with the use of our website.</p>",
            "<p>From this website, you can visit other websites by following hyperlinks to such external sites. While we strive to provide only quality links to useful and ethical websites, we have no control over the content and nature of these sites. These links to other websites do not imply a recommendation for all the content found on these sites. Site owners and content may change without notice and may occur before we have the opportunity to remove a link that may have gone bad.</p>"
        ],
        "btn": {
            "text": "Go to link",
            "link": "http://popcorntvplay.herokuapp.com/index"
        },
        "largeImage": "images/project/work-details-1.jpg",
        "subContent": {
            "title": "Digital Marketing",
            "text": "Marketing has always been about connecting with your audience in the right place and at the right time. Today, that means you need to meet them where they are already spending time: on the internet. A seasoned inbound marketer might say inbound marketing and digital marketing are virtually the same thing, but there are some minor differences. And conversations with marketers and business owners in the U.S., U.K., Asia, Australia, and New Zealand, I've learned a lot about how those small differences are being observed across the world."
        },
        "gallery": {
            "imageOne": "images/project/work-details-2.jpg",
            "imageTwo": "images/project/work-details-3.jpg",
            "imageThree": "images/project/work-details-4.jpg"
        }
    }
]